@extends('layout')
@section('title')О нас @endsection
@section('main_content')
    <br>
    <div class ="alert alert-warning">
    <h1 class="text-center">О нас</h1>
    <p class=""> Крупнейшая сеть тренажерных залов в г. Красноярске и Красноярском крае.
        <br>
        - Современное, технологичное и безопасное оборудование
        <br>
        - Залы площадью от 500 кв.м до 1200 кв.м
        <br>
        - Кардио зона, функциональный тренинг, финская сауна
        <br>
        - Мультистанция для функционального тренинга Synrgy 360
        <br>
        - Персональные тренировки
        <br>
        - Фитнес бар
        <br>
        - Солярий
        <br>
        - Разовое занятие от 200 р
        <br>
        - Абонемент 12 занятий от 1700 р
        <br>
        Официальный представитель в РФ фитнес оборудования Steelflex</p>
    </div>
@endsection
